Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/tilleggsoversetting_budsjett_2022_-_02.11.21.docx.tmx
Source language: nob
Languages: sme

source: Oppfølgning i 2022 er beskrevet under kapittel 5.11.5 Grenseoverskridende samisk opplæring, læremidler - prosjekt.
sme: Čuovvuleapmi 2022:s lea čilgejuvvon kapihttalis 5.11.5 Rájárasttideaddji sámi oahpahus, oahpponeavvut - prošeakta.

source: Bygge opp et samisk navnefaglig arkiv som gjør navnematerialet lett tilgjengelig.
sme: Ásahit sámi nammafágalaš arkiivva vai nammaávdnasat livčče álkidit olámuttus.

source: Det er initiert et samarbeid med Samisk Arkiv for å se på muligheten for å få bygge opp et samisk navnefaglig arkiv.
sme: Sámi arkiivvain lea álggahuvvon ovttasbargu geahčadan dihtii vejolašvuođa ásahit sámi nammafágalaš arkiivva.

source: I 2022 vil arbeidet følges opp administrativt, og det settes ikke av egne midler til dette i 2022.
sme: 2022:s čuovvuluvvo bargu hálddahusas, ja dasa eai biddjojuvvo sierra ruđat 2022:s.

source: Sametinget har reell myndighet innen samiske barnehager og barnehager med samiske barn gjennom lov og forskrifter, og gjennom konsultasjoner.
sme: Sámedikkis lea duohta váldi sámi mánáidgárddiin ja mánáidgárddiin gos leat sámi mánát, lágaid ja láhkaásahusaid bokte, ja konsultašuvnnaid bokte.

source: Sametingets myndighet innen barnehage har betydning for hvordan denne sektoren ivaretar det samiske samfunnets behov for utvikling i og rammene rundt samiske barnehager og barnehager med samiske barn.
sme: Sámedikki váldi mánáidgárddiin lea dehálaš dasa movt dát suorgi goziha sámi servodaga dárbbu sámi mánáidgárddiid ja mánáidgárddiid gos leat sámi mánát, ovdáneami ja rámmaid.

source: For å styrke det samiske innholdet i samiske barnehager og andre barnehager med samiske barn vil Sametinget i 2022 fortsette sitt arbeid gjennom dialog og konsultasjoner med aktuelle aktører, og ha spesielt fokus på oppfølging av NOU 2016: 18 Hjertespråket, implementering av rammeplan for barnehagens innhold og oppgaver (2017), arbeid med kompetanseutvikling, arbeidet med kvalitet i barnehager mot 2030 og foreldreperspektivet.
sme: Nannen dihtii sámi sisdoalu sámi mánáidgárddiin ja eará mánáidgárddiin gos leat sámi mánát, áigu Sámediggi 2022:s joatkit barggus gulahallama ja konsultašuvnnaid bokte guoskevaš aktevrraiguin, ja erenoamážit fokuseret NAČ 2016: 18 Váibmogiella čuovvuleami, rámmaplána implementerema mánáidgárddi sisdoalu ja doaimmaid birra (2017), barggu gelbbolašvuođa buoridemiin, kvalitehtabarggu mánáidgárddiin jagi 2030 guvlui ja vánhenperspektiivva.

source: Pilotbarnehagene skal arbeide med utprøving og videreutvikling av kompetanse knyttet til samisk kultur, tradisjonell kunnskap og samisk språk teoretisk og praktisk i barnehagen der samiske verdier og bruk av sterke språkmodeller er utgangspunktet.
sme: Pilohttamánáidgárddit galget bargat gelbbolašvuođa geahččalemiin ja viidáset ovddidemiin, das mii čatnasa sámi kultuvrii, árbedieđuide ja sámi gillii teorehtalaččat ja geavatlaččat mánáidgárddis gos sámi árvvut ja nana giellamálliid geavaheapmi leat vuolggasadjin.

source: Pilotbarnehagene skal få faglig støtte og veiledning gjennom hele utviklingsprosessen.
sme: Pilohttamánáidgárddit galget oažžut fágalaš doarjaga ja bagadusa olles ovddidanproseassa bokte.

source: som også går ut på å utvikle kompetansehevingstilbud innenfor samisk barnehagepedagogikk.
sme: man áigumuššan lea maiddái ovddidit gelbbolašvuođafálaldaga sámi mánáidgárdepedagogihkas.

source: Problemstillingen for evalueringen var: “Hvordan bidrar tilskuddsordningene for barnehager til måloppnåelsen om at samiske barn blir samiskspråklige, og hvordan kan ordningen endres eller styrkes for å få høyere måloppnåelse?
sme: Evaluerema áššečuolbman lei: “Movt váikkuhit doarjjaortnegat mánáidgárddiid ulbmila olaheapmái nu ahte sámi mánát šattašedje sámegielagin, ja mainna lágiin ortnega sáhttá rievdadit dahje nannet oažžun dihtii buoret ulbmilolahusa?

source: » Evalueringen peker på fire hovedutfordringer med tilskuddsordningen:
sme: ” Evalueremis leat njeallje váldohástalusa doarjjaortnega ektui:

source: Utvikling av pilotbarnehagene i prosjektet SáMOS.
sme: Pilohttamánáidgárddiid ovddideapmi SáMOS prošeavttas.

source: Sametinget har en intensjon om å følge opp prosjektet og.
sme: Sámedikkis lea áigumuš čuovvulit prošeavtta: «Rájáhis sámi oahpahus 2019» ja «Oktasaš árvovuođđu ja bajit doaibmaprinsihpat bajásgeassimii ja oahpahussii miehtá Sámi 2021».

source: I dette samarbeidet er det utviklet en fellessamisk verdi- og prinsipperklæring som angir standard for samiske barn og unges rettigheter til barnehagetilbud og opplæring, hvor samiske verdier, naturfilosofi, språk, kultur, lederskap og tradisjonskunnskap er bærende elementer i det pedagogiske arbeidet.
sme: Dán ovttasbarggus lea ovddiduvvon oktasaš sámi árvo- ja prinsihppajulggaštus mii bidjá standárddaid sámi mánáid ja nuoraid vuoigatvuođaide mánáidgárdefálaldagas ja oahpahusas, ja man oktavuođas sámi árvvut, luonddufilosofiija, giella, kultuvra, jođiheapmi ja árbedieđut leat guoddi elemeantan pedagogalaš barggus.

source: Sametinget er bekymret for klimakrisen som også det samiske samfunn er berørt av.
sme: Sámediggi lea fuolas dálkkádatroasu dihtii mii guoská maiddái sámi servodahkii.

source: Det er viktig at klimatiltak som omfatter Sápmi tar utgangspunkt i naturgrunnlaget for samisk kultur, samisk tradisjonskunnskap og samenes selvbestemmelsesrett.
sme: Dehálaš lea ahte dálkkádatdoaibmabijut mat gusket Sápmái váldet vuolggasaji sámi kultuvrra luondduvuđđosis, sámi árbedieđuin ja sámiid iešmearridanrievttis.

source: Sametinget forutsetter at samisk bruk knyttet til reindrift, jordbruk, fiske og høsting fra utmark vektlegges ved forvaltning av nye verneområder, i kommunal planbehandling og ved konsesjoner til energianlegg, gruvevirksomhet og akvakultur med mer.
sme: Sámediggi eaktuda ahte sámi geavahus boazodoalu, eanadoalu, guolástusa ja meahcceávkkástallama oktavuođas deattuhuvvojit ođđa suodjalanguovlluid hálddašeami oktavuođas, gielddalaš plánameannudeamis ja konsešuvnnaid oktavuođas energiijarusttegiidda, ruvkedoibmii ja akvakultuvrii jna.

source: Lovfesting av konsultasjonsplikten
sme: Konsultašuvdnageatnegasvuođa láhkii čatnan

source: Det er særlig reiseliv, serveringsbransjen, duodjinæringen og kreative næringer som har hatt de største utfordringene.
sme: Erenoamážit mátkeealáhusain, dárjjodansuorggis, duojis ja hutkás ealáhusain leat leamaš stuorámus hástalusat.

source: Trøndelag er valgt til Europeisk Matregion 2022.
sme: Trøndeláhka lea válljejuvvon Eurohpalaš biebmoguovlun 2022.

source: Dette kan gi muligheter for å vise frem sørsamisk matkultur og løfte sørsamiske matprodusenter i Trøndelag og bidra til å bygge merkevaren samisk mat.
sme: Dát sáhttá addit vejolašvuođaid čájehit ovdan máttasámi biebmokultuvrra ja loktet máttasámi biebmobuvttadeddjiid Trøndelágas ja váikkuhit sámi biebmu mearkagálvvu ásaheami.

source: Sametinget har derfor økt rammene for variert næringsliv, herunder økt støtte til Sápmi næringshage, samisk reiseliv og kreative næringer, samt til Interreg for å styrke samarbeidet mellom aktører i hele Sápmi.
sme: Danne lea Sámediggi lasihan rámmaid juohkelágan ealáhuseallimii, nugo eanet doarjaga Sápmi ealáhussiidii, sámi mátkeealáhusaide ja hutkás ealáhusaide, ja Interreg:ii nannen dihtii ovttasbarggu aktevrraid gaskka miehtá Sámi.

source: Det er videre satt av midler til en egen strategi for attraktive lokalsamfunn og til oppfølging av reindriftslovutvalget.
sme: Dasto leat várrejuvvon ruđat sierra strategiija várás geasuheaddji báikegottiid ektui ja boazodoalloláhkalávdegotti čuovvuleapmái.

source: Det politiske arbeidet innen næringsutvikling er også styrket ved at det er satt av midler til en ekstra politisk rådgiver.
sme: Politihkalaš bargu ealáhusovddideamis lea maiddái nannejuvvon go leat biddjojuvvon lasseruđat politihkalaš ráđđeaddi várás.

source: Det er viktig at de medlemmene som Sametinget oppnevner i de regionale rovviltnemndene har et enhetlig kunnskapsgrunnlag om samiske næringer og rovviltforvaltningens betydning av dette.
sme: Dehálaš lea ahte lahtuin maid Sámediggi nammada regionála boraspirelávdegottiide, lea ovttagaslaš máhttovuođđu sámi ealáhusaid birra ja boraeallihálddašeami mearkkašupmi dasa.

source: Det skal derfor arrangeres et rovviltseminar for de nyoppnevnte medlemmene og varamedlemmene i rovviltnemdene.
sme: Danne galgá lágiduvvot boraealliseminára daid boraeallilávdegottiid lahtuide ja várrelahtuid mat gieskat leat nammaduvvon.

source: Tiltak og prosjekter som styrker virksomheter som er særlig hardt rammet av koronapandemien.
sme: Doaibmabijut ja prošeavttat mat nannejit doaimmaid maidda koronadávda lea erenoamáš garrasit čuohcan.

source: Delstrategi for samisk reiseliv og klyngeprogram for samiske reiselivsbedrifter
sme: Oassestrategiija sámi mátkeealáhusaid ja sámi mátkeealáhusfitnodagaid prográmma várás.

source: Flere samiske reiselivsaktører som leverer produkter basert på den samiske kulturen.
sme: Eanet sámi mátkeealáhusaktevrrat mat vuvdet buktagiid sámi kultuvrra vuođul.

source: Samiske lokalsamfunn er attraktive både for bosetting og for næringsliv
sme: Sámi báikegottit leat geasuheaddji sihke ássamii ja ealáhuseallimii

source: Dette vil finne sted de neste årene også.
sme: Dát geavvá boahttevaš jagiin maiddái.

source: Synliggjøring av samisk musikk
sme: Sámi musihka oainnusmahttin

source: Etablering av en samisk klynge av designbedrifter
sme: Sámi designfitnodagaid ásaheapmi

source: Merkevareordning for samisk design
sme: Sámi design mearkagálvoortnet

source: Det settes av kr 1 700 000 til prosjektene innen kreative næringer i 2022.
sme: Hutkás ealáhusprošeavttaide várrejuvvo 1 700 000 ru 2022:s.

source: Dette er et samarbeid som gir gevinst for alle parter.
sme: Dát lea ovttasbargu mas lea ávki buot beliide.

source: For 2022 ble det ikke oppnådd enighet mellom partene.
sme: 2022:s ii olahuvvon ovttamielalašvuohta beliid gaskka.

source: Prosedyren når det ikke oppnås enighet, jfr. samarbeidsavtalens §8, er at Sametingsrådet på eget grunnlag fremmer et økonomisk grunnlag for Samisk Kunstnerråd som da blir behandlet av Sametingets plenum for den kommende avtaleperioden, jfr. samarbeidsavtalens § 12.
sme: Prosedyra go ii šatta ovttamielalašvuohta, gč. ovttasbargošiehtadusa § 8, lea ahte Sámediggeráđđi ieš bidjá ekonomalaš vuođu Sámi Dáiddárráđi várás, maid Sámedikki dievasčoahkkin meannuda čuovvovaš šiehtadusáigodaga várás, gč. ovttasbargošiehtadusa § 12.

source: For 2022 er rammen på kr 9 092 000 som tilsvarer lønns- og prisvekst for 2022,
sme: Jahkái 2022 lea rámma 9 092 000 ru mii vástida jagi 2022 bálká- ja haddegoargŋuma,

source: Fondet har som mål å øke internasjonal kunstnerisk og kultursamarbeid med andre sirkumpolare urfolk.
sme: Foandda ulbmilin lea lasihit internationála dáiddalaš ja kulturovttasbarggu eará sirkumpolára álgoálbmogiiguin.

source: Fondet er etablert under ISFI.
sme: Foanda lea ISFI vuollásaš.

source: Sametinget setter i gang et arbeid med utviklingen av en samisk kunst- og kunstmuseumspolitikk.
sme: Sámediggi álggaha barggu sámi dáidda- ja dáiddamuseapolitihka ovddidemiin.

source: For å imøtekomme økt husleie ved innflytting i det nye bygget, styrker Sametinget bevilgningen til museet med kr 7 300 000 for 2022.
sme: Lassánan viessoláiggu geažil go fárrejit ođđa vistái, de nanne Sámediggi juolludusa museai 7 300 000 ruvnnuin 2022:s.

source: Sametinget har bedt RiddoDuottarMuseat stå for dette arbeidet.
sme: Sámediggi lea bivdán RiddoDuottarMusea fuolahit dán barggus.

source: Av den grunn videreføres økningen i 2021 budsjettet på kr 500 000 som er øremerket dette arbeidet.
sme: Dan geažil bisuhuvvo lasáhus 2021 bušeahtas 500 000 ru mii lea merkejuvvo dán bargui.

source: Bevilgningen i 2022 er økt med kr 150 000 i forbindelse med økte kostnader til større lokaler til Sametingets kunstsamling.
sme: Juolludus 2022:s lea lassánan 150 000 ru dan oktavuođas go leat stuorát golut stuorát lokálaid geažil Sámedikki dáiddačoahkkádusas.

source: Dette arbeidet ble i 2021 støttet med en bevilgningsøkning på kr 250 000.
sme: Dán bargui juolluduvvui 250 000 ru eanet doarjjan.

source: Samisk museumslag har i 2022 fått økt bevilgningen med kr 2 040 000 til samarbeid og kompetanseoverføring om samiske gjenstander i tyske museer.
sme: Sámi museasearvi lea 2022:s ožžon 2 040 000 ru eanet juolludusa ovttasbargui ja gelbbolašvuođa buorideapmái sámi dávviriid sirdimis duiskalaš museain.

source: De 5 kulturhusene som også har museum flyttes til museumskapitlet: RDM, Tana og Varanger, Árran, Saemien Sijte, Várdobáiki.
sme: Dat vihtta kulturviesu main maiddái lea musea sirdojuvvojit museakapihttalii: RDM, Deanu ja Várjjaga museasiida, Árran, Saemien Sijte, Várdobáiki.

source: Prosesser og prosjekter knyttet til tilbakeføring av Bååstede gjenstander.
sme: Proseassat ja prošeavttat Bååstede dávviriid ruovttoluotta fievrrideami oktavuođas.

source: Prosjektet bygger på samarbeid med bibliotek og helsestasjoner.
sme: Prošeakta vuođđuduvvá ovttasbargui bibliotehkaiguin ja dearvvašvuođastašuvnnaiguin.

source: Tiltaket ble i 2021 styrket med kr 400 000 som en del av oppfølgingen av Hjertespråket.
sme: Doaibmabidju lea 2021:s nannejuvvon 400 000 ruvnnuin mii lea oassi Váibmogiela čuovvuleamis.

source: Det er to seksjoner i avdeling for kulturminner, areal og miljø (KAB) som arbeider med kulturminnevern:
sme: Kulturmuito- areála- ja birasossodagas (KAB) leat guokte juhkosa mat barget kulturmuitosuodjalemiin:

source: Seksjon for kulturminner, 10 fast ansatte.
sme: Kulturmuitojuogus, 10 fásta bargi.

source: Seksjon for bygningsvern, skjøtsel og kulturlandskap, 4 fast ansatte og 2 prosjektstillinger.
sme: Vistegáhtten, seailluhan ja kultureanadat juogus, 4 fásta bargi ja 2 prošeaktavirggi.

source: Hovedoppgavene til seksjon for kulturminner samt seksjon for bygningsvern, skjøtsel og kulturlandskap er forvaltning, formidling og dokumentasjon av samiske kulturminner, samisk bygningsarv og fartøyvern.
sme: Kulturmuitojuhkosa ja Vistegáhtten, seailluhan ja kultureanadat juhkosa váldobargun lea sámi kulturmuittuid, sámi huksenárbbi ja fanassuodjaleami hálddašeapmi, gaskkusteapmi ja duođašteapmi.

source: Videreutvikle Ceavccageađgi/Mortensnes som kulturminneområde.
sme: Viidáset ovddidit Ceavccageađgi/Mortensnes kulturmuitoguovlun.

source: Bevare og utvikle de tilrettelagte samiske kulturminnene.
sme: Láhččojuvvon sámi kulturmuittuid suodjaleapmi ja ovddideapmi.

source: Utvikle digitale formidlingsmetoder for samiske kulturminner.
sme: Ovddidit digitála gaskkustanvugiid sámi kulturmuittuid várás.

source: Økt verdiskaping i Sápmi og økt samarbeid over landegrensene i Sápmi.
sme: Buoret árvoháhkan Sámis ja eanet ovttasbargu riikarájáid rastá Sámis.

source: Sametinget ønsker å kunne bidra med en støtteordning slik at samiske aktører på norsk side har en større mulighet for egenfinansiering til sine prosjekter.
sme: Sámediggi háliidivččii dakkár doarjjaortnega man bokte sámi aktevrrain Norgga bealde lea stuorát vejolašvuohta ieža ruhtadit sin prošeavttaid.

source: Dette skal bidra til at det for denne Interreg-perioden blir gjennomført flere samiske Interreg prosjekter på norsk side.
sme: Dát galgá váikkuhit dan ahte dán Interreg-áigodagas čađahuvvojit eanet sámi Interreg prošeavttat Norgga bealde.

source: Prosjekter innenfor de fire innsatsområdene i Interreg Aurora.
sme: Prošeavttat njealji áŋgiruššansuorggis Interreg Auroras.

source: Sametingets politiske sekretariat ble opprettet i oktober som et ledd i å sikre enhetlig oppfølging av politiske vedtak.
sme: Sámedikki politihkalaš čállingoddi ásahuvvui golggotmánus mii lea oassi politihkalaš mearrádusaid ovttagaslaš čuovvuleami sihkkarastimis.

source: Det politiske sekretariatet skal tilrettelegge, kontrollere og vedlikeholde av saksflyten mellom ulike fagavdelinger og mellom de administrative og politiske enheter.
sme: Politihkalaš čállingoddi galgá láhčit, bearráigeahččat ja dikšut áššejođu iešguđege fágaossodagaid gaskka ja hálddahuslaš ja politihkalaš ovttadagaid gaskka.

source: Målet er å styrke den politiske sekretariatsfunksjonen for Sametingsrådet og øvrig politisk ledelse og er et ledd i å organisere en enhetlig sekretariatfunksjon for møtevirksomheten i Sametinget.
sme: Ulbmilin lea nannet Sámediggeráđi ja eará politihkalaš jođiheddjiid politihkalaš čállingoddedoaimma ja dat lea oassi ovttagaslaš čállingoddedoaimma čoahkkimiid várás organiseremis Sámedikkis.

source: Sametingets politiske sekretariat har som ansvar og oppgave å ivareta den parlamentariske virksomheten på Sametinget, herunder å saksbehandle for møtelederskapet og planlegging av plenums- og komitémøter.
sme: Sámedikki politihkalaš čállingottis lea ovddasvástádus ja doaibma parlamentáralaš doaimma goziheamis Sámedikkis, maiddái áššemeannudeamis čoahkkinjođihangoddái ja dievasčoahkkin- ja lávdegoddečoahkkimiid plánen.

source: I tillegg har staben ansvar for forvaltning av arkiv, forvaltning av Sametingets valgmanntall, ansvaret for planleggingen og gjennomføringen av sametingsvalg og åpningen av nytt Sameting, saksbehandlingen av klagesaker som sametingsrådet oversender til Sametingets klagenemnd for tilskuddssaker samt saksbehandlings- og sekretæroppgaver for Sametingets kontrollutvalg.
sme: Dasa lassin lea stábas ovddasvástádus arkiivva hálddašeamis, Sámedikki jienastuslogu hálddašeamis, ovddasvástádus sámediggeválggaid plánemis ja čađaheamis ja ođđa sámedikki rahpamis, daid váiddaáššiid meannudeamis maid sámediggeráđđi sádde Sámedikki váiddalávdegoddái já Sámedikki bearráigeahččanlávdegotti áššemeannudeamis ja čállingoddedoaimmain.

source: Sametingets politiske sekretariat har 16 fast ansatte.
sme: Sámedikki politihkalaš čállingottis leat 16 fásta bargi.

source: Sametinget vil igangsette en helhetlig gjennomgang og evaluering av den tekniske gjennomføringen av sametingsvalget 2021, hvor det blant annet har vært rapportert om utfordringer med å få oppdaterte valgmanntall og resultater fra valgmyndighetene.
sme: Sámediggi áigu álggahit ollislaččat geahčadit ja evalueret 2021 sámediggeválggaid teknihkalaš čađaheami, go lea raporterejuvvon earret eará hástalusaid birra jienastuslogu áigádeami ektui ja bohtosiid oažžumis válgaeiseválddiin.

source: Sametingsvalget er et nasjonalt valg og bør bli behandlet på lik linje med stortingsvalget.
sme: Sámediggeválga lea nationála válga ja berre meannuduvvot dássálaga stuorradiggeválggain.

source: Ny arbeidsorden tilpasset dagens Sameting.
sme: Ođđa bargoortnet mii lea heivehuvvon otnáš sámediggái.

source: Det settes ned et utvalg for å foreta en helhetlig revidering av Sametingets arbeidsorden.
sme: Nammaduvvo lávdegoddi mii galgá ollislaččat revideret Sámedikki bargoortnega.

source: Utvalget skal foreslå endringer i Sametingets forretningsorden, og kan også foreslå endringer i Sametingets grunnregler.
sme: Lávdegoddi galgá evttohit rievdadusaid Sámedikki čoahkkinortnegis, ja sáhttá maiddái evttohit rievdadusaid Sámedikki vuođđonjuolggadusaide.

source: Utvalget skal gjøre kjent sine anbefalinger overfor sametingets representanter innen utgangen av 2023.
sme: Lávdegoddi galgá buktit rávvagiiddis sámedikki áirasiidda ovdal jagi 2023 loahpa.

source: Anbefalingen vil danne grunnlag for en plenumssak fremmet av plenumsledelsen før utgangen av sametingsperioden.
sme: Rávvagat leat vuođđun dievasčoahkkináššái maid dievasčoahkkinjođihangoddi ovddida ovdal go dát sámediggeáigodat nohká.
